/* Localized versions of Info.plist keys */
"app_name" = "Kings and emperors of Russia";
"app_desc" = "Kings and emperors of Russia";
"app_copyright" = "(с) Softwarrior";
"process_content" = "Process content";
"download_msg" = "Check and update content. If you have a slow internet it may take a long time";
"button_ads" = "Would like more stories, facts, pictures and video. Install the add-on.";